Repository: jamie-brannan/galere
Catalog: galere/galere/Resources/Localizable.xcstrings
Source language: en
Languages: fr

source: Adjust your body font size settings by going to your system's **Settings** app > `General` > `Display & Brightness` > `Text Size`
fr: Ajuster la taille de votre corps de texte en passant par les **Règlages** de votre system

source: Body
fr: Le corps du text

source: Body sample text
fr: Text exemplaire de corps du text

source: Display sample text
fr: Text exemplaire d'entête

source: Font Family
fr: La police de caractère

source: Font selection
fr: La police de caractère

source: Font Settings
fr: Les paramètres de police de caractère

source: Font Size, %@
fr: Taille de police, %@

source: Headers
fr: Les entêtes

source: Hello, Galère!
fr: Bonjour, galère !

source: Pick font file that'll be visible in all your titles
fr: Choisir la police de caractère de rendue de vos entêtes dans l'app.

source: Set your relative size for the font
fr: Mettre la taille relatif pour la police de caractère.

source: Settings
fr: Paramètres

source: We're in the same boat
fr: On est dans le même bâteau
